/* Default placeholder string used by bindings for indicating multiple selections */
"Multiple Selection" = "複数選択";

/* Default placeholder string used by bindings for indicating selections of multiple different values */
"Multiple Values" = "複数の値";

/* Default placeholder string used by bindings for indicating unavailable data */
"No Data" = "データなし";

/* Default placeholder string used by bindings for the no selection state */
"No Selection" = "選択なし";

/* Default placeholder string used by bindings for indicating unspecified or null values */
"No Value" = "値なし";

/* Default placeholder string used by bindings for the not applicable state */
"Not Applicable" = "なし";

/* Default placeholder string used by bindings for indicating not-permitted states */
"Not Permitted" = "使用できません";

/* Default placeholder string used by bindings for indicating unspecified values */
"Unspecified" = "不特定";

/* Default title used for windows, menu items and tab view items if no placeholder is specified explicitly */
"Untitled" = "名称未設定";

